<?php
/*
+--------------------------------------------------------------------------
|   thinkask [#开源系统#]
|   ========================================
|   http://www.thinkask.cn
|   ========================================
|   如果有兴趣可以加群{开发交流群} 485114585
|   ========================================
|   更改插件记得先备份，先备份，先备份，先备份
|   ========================================
+---------------------------------------------------------------------------
 */

return [
    'app\console\WebSocket',
    'app\cron\command\Test',
    'app\cron\command\Order',
    'app\cron\command\Day',
    'app\cron\command\Hour',
    'app\cron\command\Minute',
    'app\cron\command\Second',
];